export const mockDataResidential = [
    {
    "id": 44,
    "img": "img/000.svg",
    "year": 2025,
    "type": "житловий",
    "name": "Реконструкція санаторію «Кришталевий Палац»",
    "adress": "Київ, вул. Шевченка, 1",
    "tags": [
        "Підготовчі",
        "Земляні",
        "Бетонні",
        "Мурувальні",
        "Монтажні",
        "Покрівельні",
        "Оздоблювальні",
        "Реконструкція",
    ]
    },
    
]

export const mockDataSport = [
    {
    "id": 45,
    "img": "https://ge.globo.com/Esportes/foto/0,,21973705-EX,00.jpg",
    "year": 2024,
    "type": "спорт",
    "name": "Будівництво стадіону SmartOrange",
    "adress": "",
    "tags": [
      ""
      
    ]
  },
]

export const mockDataPublic = [
     {
    "id": 46,
    "img": "",
    "year": 2023,
    "type": "житловий",
    "name": "Реконструкція будинку науки і творчості Київської залізниці (Палац Залізничників)",
    "adress": "Київ, вул. Шевченка, 2",
    "tags": [
        "Реконструкція",
        "інженерні"
    ]
    },
]